{"STAT_CONC_DEF":"<p> <strong> ນິຍາມ:</strong></p><p>ຕົວຊີ້ວັດນີ້ສະແດງເຖິງອັດຕາສ່ວນຂອງໄວຫນຸ່ມ (ອາຍຸ 15-24 ປີ) ບໍ່ຢູ່ໃນການສຶກສາ, ການຈ້າງງານ ຫຼື ການຝຶກອົບຮົມ (ທີ່ຮູ້ກັນໃນນາມ \"ອັດຕາNEET ຂອງຊາວຫນຸ່ມ\") . </p> <p> <strong> ແນວຄວາມຄິດ:</strong></p><p><p>ສໍາລັບຈຸດປະສົງຂອງຕົວຊີ້ວັດນີ້, ຊາວຫນຸ່ມຖືກກໍານົດວ່າເປັນບຸກຄົນທຸກຄົນທີ່ມີອາຍຸລະຫວ່າງ 15 ຫາ 24 ປີ (ລວມ). ອີງຕາມການຈໍາແນກມາດຕະຖານສາກົນຂອງການສຶກສາ (ISCED), ການສຶກສາແມ່ນໄດ້ຖືກກໍານົດວ່າເປັນການຈັດຕັ້ງປະຕິບັດ ແລະ ການສື່ສານແບບຍືນຍົງທີ່ອອກແບບມາເພື່ອນໍາມາເຊິ່ງການຮຽນຮູ້. ການ ສຶກ ສາ ຢ່າງ ເປັນ ທາງ ການ ແມ່ນ ໄດ້ ຖືກ ກໍາ ນົດ ໄວ້ ໃນ ISCED ວ່າ ເປັນ ການ ສຶກ ສາ ທີ່ ມີ ສະ ຖາ ບັນ, ມີ ເຈດ ຕະ ນາ, ແລະ ໄດ້ ວາງ ແຜນ ໂດຍ ຜ່ານ ອົງ ການ ສາ ທາ ລະ ນະ ສຸກ ແລະ ຮັບ ຮູ້ ຮ່າງ ກາຍ ສ່ວນ ຕົວ ແລະ, ລວມ ຂອງ ເຂົາ ເຈົ້າ, ປະກອບ ດ້ວຍ ລະ ບົບ ການ ສຶກ ສາ ຢ່າງ ເປັນ ທາງ ການ ຂອງ ປະ ເທດ. </p> <p> ການ ສຶກ ສາ ທີ່ ບໍ່ ເປັນ ທາງ ການ, ເຊັ່ນ ດຽວ ກັບ ການ ສຶກ ສາ ຢ່າງ ເປັນ ທາງ ການ ໄດ້ ຖືກ ກໍາ ນົດ ໄວ້ ໃນ ISCED ວ່າ ເປັນ ການ ສຶກ ສາ ທີ່ ມີ ສະ ຖາ ບັນ, ເຈດ ຕະ ນາ ແລະ ວາງ ແຜນ ໂດຍ ຜູ້ ໃຫ້ ບໍ ລິ ການ ການ ສຶກ ສາ ແຕ່ ຖື ວ່າ ເປັນ ການ ເພີ່ມ ເຕີມ, ທາງ ເລືອກ ແລະ/ຫຼື ຊ່ວຍ ເຫຼືອ ການ ສຶກ ສາ ຢ່າງ ເປັນ ທາງ ການ. ມັນອາດຈະສັ້ນໃນໄລຍະເວລາແລະ/ຫຼືຕ່ໍາໃນຄວາມແຮງແລະປົກກະຕິແມ່ນສະຫນອງໃນຮູບແບບຂອງຫຼັກສູດສັ້ນ, ການເຮັດວຽກຫຼືການສໍາມະນາ. ການຮຽນແບບບໍ່ເປັນທາງການແມ່ນຖືກກໍານົດໃນ ISCED ວ່າເປັນຮູບແບບຂອງການຮຽນຮູ້ທີ່ມີເຈດຕະນາຫຼືເຈດຕະນາ, ແຕ່ບໍ່ແມ່ນສະຖາບັນ. ດ້ວຍ ເຫດ ນີ້ ຈຶ່ງ ມີ ການ ຈັດ ຕັ້ງ ຫນ້ອຍ ລົງ ແລະ ມີ ໂຄງ ຮ່າງ ຫນ້ອຍ ກວ່າ ການ ສຶກ ສາ ທີ່ ເປັນ ທາງ ການ ຫລື ບໍ່ ເປັນ ທາງ ການ. ການຮຽນແບບບໍ່ເປັນທາງການອາດລວມເຖິງກິດຈະກໍາການຮຽນຮູ້ທີ່ເກີດຂຶ້ນໃນຄອບຄົວ, ໃນສະຖານທີ່ເຮັດວຽກ, ໃນຊຸມຊົນທ້ອງຖິ່ນ, ແລະ ໃນຊີວິດປະຈໍາວັນ, ຕາມການຊີ້ນໍາຕົນເອງ, ການຊີ້ນໍາຄອບຄົວ ຫຼື ການຊີ້ນໍາທາງສັງຄົມ. ສໍາລັບຈຸດປະສົງຂອງຕົວຊີ້ວັດນີ້, ບຸກຄົນຈະໄດ້ຮັບການພິຈາລະນາໃນການສຶກສາຖ້າຫາກວ່າຕົນເອງຢູ່ໃນການສຶກສາທີ່ເປັນທາງການຫຼືບໍ່ເປັນທາງການ, ດັ່ງທີ່ໄດ້ອະທິບາຍຂ້າງເທິງ, ແຕ່ບໍ່ລວມເອົາການຮຽນຮູ້ແບບບໍ່ເປັນທາງການ. </p> <p> ການຈ້າງງານແມ່ນຖືກກໍານົດວ່າເປັນບຸກຄົນທີ່ມີອາຍຸການເຮັດວຽກທັງຫມົດເຊິ່ງ, ໃນໄລຍະການອ້າງອີງສັ້ນ (ຫນຶ່ງອາທິດ), ໄດ້ມີສ່ວນຮ່ວມໃນກິດຈະກໍາໃດໆເພື່ອຜະລິດສິນຄ້າ ຫຼື ໃຫ້ບໍລິການສໍາລັບການຈ່າຍຫຼືກໍາໄລ. </p> <p> ສໍາລັບຈຸດປະສົງຂອງຕົວຊີ້ວັດນີ້, ບຸກຄົນແມ່ນຖືວ່າຢູ່ໃນການຝຶກອົບຮົມຖ້າຫາກວ່າພວກເຂົາຢູ່ໃນກິດຈະກໍາການຮຽນຮູ້ທີ່ບໍ່ແມ່ນການສຶກສາໂດຍຜ່ານການທີ່ພວກເຂົາໄດ້ຮັບທັກສະສະເພາະທີ່ມີຈຸດປະສົງສໍາລັບວຽກງານວິຊາຊີບຫຼືເຕັກນິກ. </p> <p> ການຝຶກອົບຮົມວິຊາຊີບກຽມຝຶກອົບຮົມສໍາລັບວຽກເຮັດງານທໍາທີ່ອີງໃສ່ກິດຈະກໍາຄູ່ມືຫຼືການປະຕິບັດຕົວຈິງ, ແລະສໍາລັບວຽກເຮັດງານທໍາທີ່ມີຄວາມຊໍານິຊໍານານ, ທັງສີຟ້າແລະສີຂາວທີ່ກ່ຽວຂ້ອງກັບການຄ້າສະເພາະໃດຫນຶ່ງ, ອາຊີບຫຼືວິຊາຊີບ. ການຝຶກອົບຮົມທາງດ້ານເຕັກນິກໃນອີກດ້ານຫນຶ່ງໃຫ້ການຮຽນຮູ້ທີ່ສາມາດນໍາໃຊ້ໄດ້ໃນວຽກງານລະດັບກາງ, ໂດຍສະເພາະແມ່ນຜູ້ທີ່ເປັນນັກວິຊາການແລະຜູ້ຈັດການກາງ. </p>","SOURCE_TYPE":"<p> ການສໍາຫຼວດກໍາລັງແຮງງານ 2017</p>","SDG_TARGET":"<p>8.6 ຮອດປີ 2020, ຫຼຸດຜ່ອນອັດຕາສ່ວນຂອງໄວຫນຸ່ມທີ່ບໍ່ແມ່ນໃນການຈ້າງງານ, ການສຶກສາ ຫຼື ການຝຶກອົບຮົມ. </p>","SDG_SERIES_DESCR":"<p> SL_TLF_NEET</p>","SDG_RELATED_INDICATORS":"<p> ບໍ່ມີ</p>","SDG_INDICATOR":"<p>8.6.1 ເປີເຊັນຂອງໄວຫນຸ່ມ (ອາຍຸ 15-24) ບໍ່ຢູ່ໃນການສຶກສາ, ການຈ້າງງານ ຫຼື ການຝຶກອົບຮົມ</p>","SDG_GOAL":"<p> SDG 8: ວຽກງານທີ່ເຫມາະສົມ ແລະ ການເຕີບໂຕທາງດ້ານເສດຖະກິດ: ສົ່ງເສີມການເຕີບໂຕທາງດ້ານເສດຖະກິດແບບຍືນຍົງ, ລວມແລະຍືນຍົງ, ມີວຽກເຮັດງານທໍາຢ່າງເຕັມທີ່ ແລະ ມີປະສິດທິຜົນ ແລະ ວຽກງານທີ່ເຫມາະສົມສໍາລັບທຸກຄົນ</p>","SDG_CUSTODIAN_AGENCIES":"<p> ILO</p>","REL_CAL_POLICY":"<p>2023</p>","REG_AGG":"<p> ບໍ່ມີ</p>","REC_USE_LIM":"<p> ການ ຄິດ ໄລ່ ຕົວ ຊີ້ ວັດ ນີ້ ຮຽກ ຮ້ອງ ໃຫ້ ມີ ຂໍ້ ມູນ ທີ່ ເຊື່ອ ຖື ໄດ້ ທັງ ໃນ ສະ ຖາ ນະ ການ ຕະ ຫຼາດ ແຮງ ງານ ແລະ ການ ມີ ສ່ວນ ຮ່ວມ ໃນ ການ ສຶກ ສາ ຫຼື ການ ຝຶກ ອົບ ຮົມ ຂອງ ໄວ ຫນຸ່ມ . ຄຸນນະພາບຂອງຂໍ້ມູນດັ່ງກ່າວແມ່ນຂຶ້ນກັບການອອກແບບແບບສອບຖາມ, ຂະຫນາດຕົວຢ່າງແລະການອອກແບບແລະຄວາມຖືກຕ້ອງຂອງຄໍາຕອບຂອງຜູ້ຕອບ. </p> <p> ໃນແງ່ຂອງການວິເຄາະຕົວຊີ້ວັດ, ເພື່ອຫຼີກເວັ້ນການຕີຄວາມຫມາຍຜິດ, ມັນເປັນສິ່ງສໍາຄັນທີ່ຈະຈື່ໄວ້ວ່າມັນປະກອບດ້ວຍສອງກຸ່ມຍ່ອຍທີ່ແຕກຕ່າງກັນ (ໄວຫນຸ່ມທີ່ບໍ່ມີວຽກເຮັດງານທໍາບໍ່ຢູ່ໃນການສຶກສາຫຼືການຝຶກອົບຮົມແລະໄວຫນຸ່ມນອກກໍາລັງແຮງງານທີ່ບໍ່ແມ່ນໃນການສຶກສາຫຼືການຝຶກອົບຮົມ). ການແຜ່ລະບາດ ແລະ ການປະກອບຂອງແຕ່ລະກຸ່ມຍ່ອຍຈະມີຜົນຕໍ່ນະໂຍບາຍ, ແລະ ດ້ວຍເຫດນີ້ຈຶ່ງຄວນພິຈາລະນາເຊັ່ນກັນເມື່ອວິເຄາະອັດຕາ NEET. </p>","RATIONALE":"<p> ສ່ວນ ແບ່ງ ຂອງ ຊາວ ຫນຸ່ມ ທີ່ ບໍ່ ມີ ວຽກ ເຮັດ ງານ ທໍາ, ການ ສຶກ ສາ ຫຼື ການ ຝຶກ ອົບ ຮົມ (ອັດຕາ ຂອງ ຊາວ ຫນຸ່ມ NEET) ໃຫ້ ແກ່ ຊາວ ຫນຸ່ມ ທີ່ ຢູ່ ນອກ ລະບົບ ການ ສຶກ ສາ, ບໍ່ ແມ່ນ ໃນ ການ ຝຶກ ອົບ ຮົມ ແລະ ບໍ່ ແມ່ນ ໃນ ການ ເຮັດ ວຽກ, ແລະ ດ້ວຍ ເຫດ ນີ້ ຈຶ່ງ ເປັນ ການ ວັດ ແທກ ທີ່ ກວ້າງ ຂວາງ ຂອງ ຜູ້ ເຂົ້າ ມາ ໃນ ຕະ ຫລາດ ແຮງ ງານ ຂອງ ຊາວ ຫນຸ່ມ ທີ່ ມີ ຄວາມ ສາ ມາດ ຫລາຍ ກວ່າ ການ ວ່າງ ງານ ຂອງ ຊາວ ຫນຸ່ມ. ມັນລວມເຖິງຊາວຫນຸ່ມຄົນງານທີ່ທໍ້ຖອຍໃຈລວມທັງຜູ້ທີ່ຢູ່ນອກກໍາລັງແຮງງານເນື່ອງຈາກຄວາມພິການຫຼືການເຮັດວຽກໃນຄອບຄົວ, ໃນບັນດາເຫດຜົນອື່ນໆ. ຊາວ ຫນຸ່ມ NEET ຍັງ ເປັນ ວັດ ແທກ ທີ່ ດີກ ວ່າ ຂອງ ຈັກ ກະ ວານ ໃນ ປະ ຈຸ ບັນ ຂອງ ຜູ້ ເຂົ້າ ມາ ຕະ ຫລາດ ແຮງ ງານ ຂອງ ຊາວ ຫນຸ່ມ ທີ່ ມີ ຄວາມ ສາ ມາດ ເມື່ອ ທຽບ ໃສ່ ກັບ ອັດຕາ ການ ບໍ່ ເຂັ້ມ ແຂງ ຂອງ ຊາວ ຫນຸ່ມ, ດັ່ງ ທີ່ ຄົນ ສຸດ ທ້າຍ ແມ່ນ ຮ່ວມ ດ້ວຍ ຊາວ ຫນຸ່ມ ຜູ້ ທີ່ ຢູ່ ນອກ ກໍາ ລັງ ແຮງ ງານ ແລະ ຢູ່ ໃນ ການ ສຶກ ສາ, ແລະ ດ້ວຍ ເຫດ ນີ້ ຈຶ່ງ ເຮັດ ໃຫ້ ຄວາມ ສາ ມາດ ແລະ ຄຸນ ນະ ພາບ ຂອງ ເຂົາ ເຈົ້າ ເພີ່ມ ຂຶ້ນ. </p>","QUALITY_MGMNT":"<p> ບໍ່ມີ</p>","QUALITY_ASSURE":"<p> ບໍ່ມີ</p>","QUALITY_ASSMNT":"<p> N/A</p>","OTHER_DOC":"<ol> <li> <a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","ORGANISATION_UNIT":"<p> ກົມສະຖິຕິສັງຄົມ</p>","META_LAST_UPDATE":"<p>1 ພຶດສະພາ 2021</p>","INST_MANDATE":"<p> ບົນພື້ນຖານກົດຫມາຍສະຖິຕິ ແລະ ຍຸດທະສາດແຫ່ງຊາດ ເພື່ອການພັດທະນາລະບົບສະຖິຕິແບບຍືນຍົງ 2016-2020 ແລະ ວິໄສທັດສໍາລັບປີ 2030, ກະຊວງແຜນການ ແລະ ການລົງທຶນ (MPI) ທົ່ວກົມສະຖິຕິLao ໃນການຮ່ວມມືກັບກະຊວງແຮງງານ ແລະ ສະຫວັດດີການ ໄດ້ດໍາເນີນການສໍາຫຼວດກໍາລັງແຮງງານລາວ ໃນປີ 2017. </p>","IMPUTATION":"<p> ບໍ່ມີ</p>","FREQ_COLL":"<p>2022</p>","DOC_METHOD":"<p> ບໍ່ມີ</p>","DATA_VALIDATION":"<p> ບໍ່ມີ</p>","DATA_SOURCE":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","DATA_COMP":"<p> ໄວຫນຸ່ມ NEET rate= ( ຊາວຫນຸ່ມ –(Youth in employment+ Youth not in employment but in education or training)))/Youth ×100 </p><p><p>ມັນເປັນສິ່ງສໍາຄັນທີ່ຈະສັງເກດໃນທີ່ນີ້ວ່າຊາວຫນຸ່ມພ້ອມກັນໃນການຈ້າງງານແລະການສຶກສາຫຼືການຝຶກອົບຮົມບໍ່ຄວນຖືກນັບເປັນສອງເທົ່າເມື່ອຫຼຸດລົງຈາກຈໍານວນຊາວຫນຸ່ມທັງຫມົດ. ຮູບແບບຍັງສາມາດສະແດງອອກໄດ້ຄື:</p><p>Youth NEET rate= (((ໄວຫນຸ່ມທີ່ບໍ່ມີວຽກເຮັດງານທໍາ + ຊາວຫນຸ່ມນອກກໍາລັງແຮງງານ) – (ໄວຫນຸ່ມທີ່ບໍ່ມີວຽກເຮັດງານທໍາໃນການສຶກສາຫຼືການຝຶກອົບຮົມ+ຊາວຫນຸ່ມນອກກໍາລັງແຮງງານໃນການສຶກສາຫຼືການຝຶກອົບຮົມ) )/ຊາວຫນຸ່ມ ×100</p>","COVERAGE":"<p> ການສໍາຫຼວດຂອງກໍາລັງແຮງງານໄດ້ຖືກດໍາເນີນໃນໄລຍະຫ້າປີນັບແຕ່ປີ 2010</p><p>Disaggated by Location (U/R), ກຸ່ມເພດແລະອາຍຸ. </p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","CONTACT_ORGANISATION":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","CONTACT_NAME":"<p>ທ່ານ ວິໄລສຸກ ສີສຸລາດ</p>","CONTACT_MAIL":"<p> ບໍ່ມີ</p>","CONTACT_FUNCT":"<p> ຮອງຫົວໜ້າກົມ</p>","CONTACT_EMAIL":"<p> <a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","COMPILING_ORG":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","COMPARABILITY":"<p> ບໍ່ມີ</p>","COLL_METHOD":"<p> ການສໍາຫຼວດກໍາລັງແຮງງານ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດຢູ່ສາທາລະນະລັດປະຊາທິປະໄຕປະຊາຊົນລາວ ໃນປີ 2017 (LFS 2017) ຮັບຮອງເອົາແນວຄວາມຄິດໃຫມ່ກ່ຽວກັບວຽກງານ, ການຈ້າງງານ ແລະ ການບໍ່ໃຊ້ແຮງງານ ທີ່ຖືກຮັບຮອງເອົາໂດຍກອງປະຊຸມສາກົນຄັ້ງທີ 19 ຂອງສະຖິຕິແຮງງານ (ICLS) ໃນປີ 2013. </p> <h2> <strong> ການຄັດເລືອກຕົວແທນ</strong></h2><p>ການຄັດເລືອກຕົວແທນ</p><p>ສໍາມະໂນຄົວພົນລະເມືອງແລະເຮືອນໃນປີ 2015 ໄດ້ຖືກນໍາໃຊ້ສໍາລັບກອບຕົວຢ່າງສໍາລັບ LFS 2017. ອີງໃສ່ການສຳຫຼວດໃຫ່ຍ, ສປປລາວ ມີປະຊາກອນທັງຫມົດ 6,479,982 ,ມີ 1,197,926 ຄົວເຮືອນ . ແຂວງສະຫວັນນະເຂດມີປະຊາກອນຫຼາຍທີ່ສຸດ ແຕ່ນະຄອນຫຼວງວຽງຈັນ ມີຄົວເຮືອນຫຼາຍທີ່ສຸດ. ປະຊາກອນໃນແຂວງໄຊສົມບູນແມ່ນໜ້ອຍສຸດມີທັງໝົດ 85,168, ແລະ ມີຈໍານວນຄົວເຮືອນທີ່ໜ້ອຍສຸດມີທັງໝົດ 14,316. <br/> <br/> ການຄັດເລືອກຕົວແທນມີສອງຂັ້ນ, ຂັ້ນຕອນທຳອິດແມ່ນການຄັດເລືອກບ້ານ </p><ul><li><li>ຂັ້ນຕອນ ທີສອງແມ່ນການຄັດເລືອກຄົວເຮືອນ. ໃນເຂດປົກຄອງແຂວງ, ບ້ານທີຖືກຄັດເລືອກແມ່ນໃຊ້ PPS (ບໍ່ຈໍາເປັນຕ້ອງມີການຄັດເລືອກແບບແຍກຊັ້ນເນື່ອງຈາກວ່າຈຳນວນບ້ານໃນແຕ່ລະແຂວງມີຫນ້ອຍ). </li> <li> ການຄັດເລືອກຂັ້ນຕອນທີສອງປະກອບມີການຄັດເລືອກແບບອັດໂຕໂນມັດ 20 ຄົວເຮືອນຈາກບັນຊີຄົວເຮືອນຂອງການສຳຫຼວດທີອາໄສປີ 2015. ກຸ່ມຄົວເຮືອນຂັ້ນແຂວງ ມີ 10,800 ຄົວເຮືອນຕົວຢ່າງ ຢູ່ທີ່ 3% ແລະ 6% ຂອງຂໍ້ຜິດພາດ. </li> </ul> <p> <strong> ການເກັບກໍາຂໍ້ມູນ: </strong>ເລີ່ມຕົ້ນ: 2017, ສິ້ນສຸດ: 2017</p><p><strong><strong>ຮູບແບບການເກັບກຳຂໍ້ມູນ: </strong>ແມ່ນການສຳພາດໂດຍກົງ</p>","CLASS_SYSTEM":"<p>ບໍ່ມີ</p>","ADJUSTMENT":"<p> ບໍ່ມີ</p>","en":{"ADJUSTMENT":"<p>N/A</p>","CLASS_SYSTEM":"<p>N/A</p>","COLL_METHOD":"<p>The Labor Force Survey that was implemented in Lao People’s Democratic Republic in 2017 (LFS 2017) adopts the new concept of work, employment and labor underutilization that was adopted by the19th International Conference of Labor Statisticians (ICLS) in 2013.</p><h2><strong>Sampling</strong></h2><p>Sampling Procedure</p><p>The 2015 Census of Population and Housing was applied for sampling frame for LFS 2017. Base on the Census, Lao PDR has a total population of 6,479,982 distributed into 1,197,926 households . The province of Savannakhet has the most population but Vientiane Capital has the most households. Population in Xaysomboun is lowest at 85,168, the province also has the lowest number of households at 14,316.<br/><br/>Two stage sampling is proposed, with selection of villages in </p><ul><li>the first stage and selection of households in the second stage. In the provincial domains, villages were selected using PPS (no need for stratification since there are fewer villages within each province). </li><li>Second stage sampling comprise of systematic selection of 20 households from the updated list of households from the 2015 Census. Provincial Domains target 10,800 sample households at 3% and 6% margin of errors. </li></ul><p><strong>Data Collection: </strong>Start: 2017, End: 2017</p><p><strong>Data collection Mode: </strong>Face-to-Face</p>","COMPARABILITY":"<p>N/A</p>","COMPILING_ORG":"<p>Lao Statistics Bureau</p>","CONTACT_EMAIL":"<p><a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_MAIL":"<p>N/A</p>","CONTACT_NAME":"<p>Mr.Vilaysook SISOULATH</p>","CONTACT_ORGANISATION":"<p>Lao Statistics Bureau</p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","COVERAGE":"<p>The Labor Force Survey have been conducted at five-year intervals since 2010</p><p>Disaggregated by Location (U/R), sex and age group.</p>","DATA_COMP":"<p>Youth NEET  rate=  ( Youth –(Youth in employment+ Youth not in employment but in education or training))/Youth  ×100</p><p>It is important to note here that youth simultaneously in employment and education or training should not be double counted when subtracted from the total number of youth. The formula can also be expressed as:</p><p>Youth NEET  rate=  ((Unemployed youth + Youth outside the labour force) – (Unemployed youth in education or training+Youth outside the labour force in education or training) )/Youth  ×100</p>","DATA_SOURCE":"<p>Lao Statistics Bureau</p>","DATA_VALIDATION":"<p>N/A</p>","DOC_METHOD":"<p>N/A</p>","FREQ_COLL":"<p>2022</p>","IMPUTATION":"<p>N/A</p>","INST_MANDATE":"<p>Base on the statistical law and the National Strategy for sustainable Development of Statistical System 2016-2020 and vision for 2030, Ministry of Planning and Investment (MPI) throughout the  Lao  Statistics  Bureau  in  cooperate with  Ministry  of  Labor  and  Welfare  has  conducted  the Lao  Labor  Force  Survey  in  2017.</p>","META_LAST_UPDATE":"<p>1 May 2021</p>","ORGANISATION_UNIT":"<p>Department of Social Statistics</p>","OTHER_DOC":"<ol><li><a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","QUALITY_ASSMNT":"<p>N/A</p>","QUALITY_ASSURE":"<p>N/A</p>","QUALITY_MGMNT":"<p>N/A</p>","RATIONALE":"<p>The share of youth not in employment, education or training (youth NEET rate) provides a measure of youth who are outside the educational system, not in training and not in employment, and thus serves as a broader measure of potential youth labour market entrants than youth unemployment. It includes discouraged worker youth as well as those who are outside the labour force due to disability or engagement in household chores, among other reasons. Youth NEET is also a better measure of the current universe of potential youth labour market entrants as compared with the youth inactivity rate, as the latter includes those youth who are outside the labour force and are in education, and thus are furthering their skills and qualifications.</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on both the labour market status and the participation in education or training of young persons. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers. </p><p>In terms of the analysis of the indicator, in order to avoid misinterpreting it, it is important to bear in mind that it is composed of two different sub-groups (unemployed youth not in education or training and youth outside the labour force not in education or training). The prevalence and composition of each sub-group would have policy implications, and thus should also be considered when analysing the NEET rate.</p>","REG_AGG":"<p>N/A</p>","REL_CAL_POLICY":"<p>2023</p>","SDG_CUSTODIAN_AGENCIES":"<p>ILO</p>","SDG_GOAL":"<p>SDG 8: Decent Work and Economic Growth: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>","SDG_INDICATOR":"<p>8.6.1 Percentage of youth (aged 15-24) not in education, employment or training</p>","SDG_RELATED_INDICATORS":"<p>N/A</p>","SDG_SERIES_DESCR":"<p>SL_TLF_NEET</p>","SDG_TARGET":"<p>8.6 By 2020, substantially reduce the proportion of youth not in employment, education or training.</p>","SOURCE_TYPE":"<p>The Labor Force Survey 2017</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>This indicator conveys the proportion of youth (aged 15-24 years) not in education, employment or training (also known as \"the youth NEET rate\") .</p><p><strong>Concepts:</strong></p><p>For the purposes of this indicator, youth is defined as all persons between the ages of 15 and 24 (inclusive). According to the International Standard Classification of Education (ISCED), education is defined as organized and sustained communication designed to bring about learning. Formal education is defined in ISCED as education that is institutionalized, intentional, and planned through public organizations and recognized private bodies and, in their totality, make up the formal education system of a country.</p><p>Non-formal education, like formal education is defined in ISCED as education that is institutionalized, intentional and planned by an education provider but is considered an addition, alternative and/or a complement to formal education. It may be short in duration and/or low in intensity and it is typically provided in the form of short courses, workshops or seminars. Informal learning is defined in ISCED as forms of learning that are intentional or deliberate, but not institutionalized. It is thus less organized and less structured than either formal or non-formal education. Informal learning may include learning activities that occur in the family, in the work place, in the local community, and in daily life, on a self-directed, family-directed or socially-directed basis. For the purposes of this indicator, persons will be considered in education if they are in formal or non-formal education, as described above, but excluding informal learning.</p><p>Employment is defined as all persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. </p><p>For the purpose of this indicator, persons are considered to be in training if they are in a non-academic learning activity through which they acquire specific skills intended for vocational or technical jobs.</p><p>Vocational training prepares trainees for jobs that are based on manual or practical activities, and for skilled operative jobs, both blue and white collar related to a specific trade, occupation or vocation. Technical training on the other hand imparts learning that can be applied in intermediate-level jobs, in particular those of technicians and middle managers.</p>"},"indicator":"8.6.1","target_id":"8.6","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-06-01","indicator_name":"global_indicators.8-6-1-title","graph_title":"global_indicators.8-6-1-title"}