{"STAT_CONC_DEF":"<p> <strong> ນິຍາມ:</strong></p><p><p>ຈໍານວນເດັກທີ່ມີສ່ວນຮ່ວມໃນການອອກແຮງງານເດັກແມ່ນສອດຄ່ອງກັບຈໍານວນເດັກທີ່ລາຍງານວ່າຢູ່ໃນການອອກແຮງງານເດັກໃນໄລຍະການອ້າງອີງ (ປົກກະຕິແມ່ນອາທິດກ່ອນການສໍາຫຼວດ). ອັດຕາສ່ວນຂອງເດັກໃນການອອກແຮງງານເດັກແມ່ນຄິດໄລ່ເປັນຈໍານວນເດັກນ້ອຍໃນການອອກແຮງງານເດັກແບ່ງອອກໂດຍຈໍານວນເດັກນ້ອຍທັງຫມົດໃນຈໍານວນປະຊາກອນ.  ສໍາລັບຈຸດປະສົງຂອງຕົວຊີ້ວັດນີ້, ເດັກນ້ອຍລວມມີທຸກຄົນທີ່ມີອາຍຸ 5 ຫາ 17 ປີ. ) . </p> <p> <strong> ແນວຄວາມຄິດ:</strong></p><p>ສາມເຄື່ອງມືກົດຫມາຍສາກົນຫຼັກ – ILO Convention No. 138 (ອາຍຸຕ່ໍາສຸດ) (C138), ສົນທິສັນຍາສາກົນວ່າດ້ວຍສິດທິເດັກ (CRC), ILO Convention No. 182 (Worst Forms) (C182) ພ້ອມກັນກໍານົດຂອບເຂດກົດຫມາຍສໍາລັບແຮງງານເດັກ, ແລະ ໃຫ້ພື້ນຖານທາງດ້ານກົດຫມາຍສໍາລັບການກະທໍາຂອງຊາດ ແລະ ສາກົນຕໍ່ກັບມັນ.  ຕາມເຄື່ອງມືເຫຼົ່ານີ້, ແຮງງານເດັກແມ່ນວຽກງານທີ່ເດັກຄວນ <em>ບໍ່ </em>ເຮັດເພາະ (ກ) ພວກເຂົາຍັງນ້ອຍເກີນໄປຫຼື (ຂ) ອາດຈະເປັນອັນຕະລາຍຕໍ່ສຸຂະພາບ, ຄວາມປອດໄພຫຼືສິນທໍາຂອງພວກເຂົາ, ເນື່ອງຈາກທໍາມະຊາດຫຼືເງື່ອນໄຂທີ່ມັນດໍາເນີນ. </p> <p> ມະຕິທີ່ກອງປະຊຸມສາກົນຂອງນັກສະຖິຕິແຮງງານ (ICLS) ທີ່ໄດ້ຮັບການຍອມຮັບຂອງໂລກໃນຂອບເຂດສະຖິຕິແຮງງານ, ໃຫ້ພື້ນຖານໃນການແປມາດຕະຖານທາງດ້ານກົດຫມາຍກ່ຽວກັບແນວຄວາມຄິດຂອງແຮງງານເດັກໃຫ້ເປັນເງື່ອນໄຂທາງສະຖິຕິເພື່ອຈຸດປະສົງຂອງການວັດແທກແຮງງານເດັກ. </p> <p> ຕາມການແກ້ໄຂຂອງ ICLS<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>, ແຮງງານເດັກສາມາດວັດແທກໄດ້ບົນພື້ນຖານຂອບເຂດການຜະລິດທີ່ກໍານົດໂດຍລະບົບອົງການສະຫະປະຊາຊາດຂອງບັນຊີແຫ່ງຊາດ (SNA) ຫຼືບົນພື້ນຖານຂອບເຂດການຜະລິດທົ່ວໄປ. ເມື່ອກ່ອນຈໍາກັດກອບການອ້າງອີງເຖິງກິດຈະກໍາເສດຖະກິດ, ສ່ວນຫຼ້າສຸດຂະຫຍາຍໃຫ້ລວມທັງກິດຈະກໍາເສດຖະກິດ <em>ແລະ</em> ການບໍລິການໃນຄົວເຮືອນທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງ, ນັ້ນແມ່ນການຜະລິດການບໍລິການພາຍໃນແລະສ່ວນຕົວໂດຍສະມາຊິກໃນຄົວເຮືອນສໍາລັບການບໍລິໂພກພາຍໃນຄົວເຮືອນຂອງຕົນເອງ, ເຊິ່ງທົ່ວໄປເອີ້ນວ່າ \"ວຽກເຮັດງານທໍາໃນຄົວເຮືອນ\". </p> <p> ຕິດຕາມຈາກນີ້, ສອງຕົວຊີ້ວັດແມ່ນນໍາໃຊ້ສໍາລັບການວັດແທກແຮງງານເດັກເພື່ອຈຸດປະສົງຂອງການລາຍງານ SDG, ເປັນຄັ້ງທໍາອິດໂດຍອີງໃສ່ຂອບເຂດການຜະລິດທີ່ກໍານົດໂດຍລະບົບອົງການສະຫະປະຊາຊາດຂອງບັນຊີແຫ່ງຊາດ (SNA) ແລະອັນທີສອງໂດຍອີງໃສ່ຂອບເຂດການຜະລິດທົ່ວໄປ. </p> <p> ຕົວຊີ້ວັດທີ 1: ອັດຕາສ່ວນ ແລະ ຈໍານວນເດັກນ້ອຍອາຍຸ 5-17 ປີ ມີສ່ວນຮ່ວມໃນກິດຈະກໍາເສດຖະກິດໃນລະດັບຫຼືສູງກວ່າເກນປະຈໍາຊົ່ວໂມງສະເພາະອາຍຸ (<strong>SNA ຂອບເຂດຂອບເຂດການຜະລິດ</strong>) </p><p><em>ແຮງງານເດັກສໍາລັບອາຍຸ 5 ຫາ 11 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກຢ່າງຫນ້ອຍ 1 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດ; </p> <p> <em> ແຮງງານເດັກສໍາລັບອາຍຸ 12 ຫາ 14 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກຢ່າງຫນ້ອຍ 14 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດ; </p> <p> <em> ແຮງງານເດັກສໍາລັບອາຍຸ 15 ຫາ 17 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກເປັນເວລາຫຼາຍກວ່າ 43 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດ. </p> <p> ຕົວຊີ້ວັດທີ 2: ອັດຕາສ່ວນ ແລະ ຈໍານວນເດັກນ້ອຍອາຍຸ 5-17 ປີ ມີສ່ວນຮ່ວມໃນກິດຈະກໍາດ້ານເສດຖະກິດ ແລະ ວຽກເຮັດງານທໍາໃນຄົວເຮືອນ ໃນຫຼືສູງກວ່າເກນປະຈໍາຊົ່ວໂມງສະເພາະອາຍຸ (<strong>ບົນພື້ນຖານຂອບເຂດການຜະລິດທົ່ວໄປ</strong>):[309 <p><em><em>ແຮງງານເດັກສໍາລັບອາຍຸ 5 ຫາ 11 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກຢ່າງຫນ້ອຍ 1 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດແລະ/ຫຼືມີສ່ວນຮ່ວມໃນການບໍລິການໃນຄົວເຮືອນທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງເປັນເວລາຫຼາຍກວ່າ 21 ຊົ່ວໂມງຕໍ່ອາທິດ; ເດັກນ້ອຍທີ່ເຮັດວຽກຢ່າງຫນ້ອຍ 1 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດແລະ/ຫຼືມີສ່ວນຮ່ວມໃນການບໍລິການໃນຄົວເຮືອນທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງເປັນເວລາຫຼາຍກວ່າ 21 ຊົ່ວໂມງຕໍ່ອາທິດ; </p> <p> <em> ແຮງງານເດັກສໍາລັບອາຍຸ 12 ຫາ 14 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກຢ່າງຫນ້ອຍ 14 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດ ແລະ/ຫຼື ມີສ່ວນຮ່ວມໃນການບໍລິການໃນຄົວເຮືອນທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງຫຼາຍກວ່າ 21 ຊົ່ວໂມງຕໍ່ອາທິດ; </p> <p> <em> ແຮງງານເດັກສໍາລັບອາຍຸ 15 ຫາ 17 ປີ</em>: ເດັກນ້ອຍທີ່ເຮັດວຽກເປັນເວລາຫຼາຍກວ່າ 43 ຊົ່ວໂມງຕໍ່ອາທິດໃນກິດຈະກໍາເສດຖະກິດ. <sup> <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> <strong> </a> </sup> </sup> </p> <p> ແນວ ຄວາມ ຄິດ ຂອງ ການ ອອກ ແຮງ ງານ ເດັກ ຍັງ ລວມ ເຖິງ ການ ອອກ ແຮງ ງານ ເດັກ ທີ່ ຮ້າຍ ແຮງ ທີ່ ສຸດ ນອກ ຈາກ ເປັນ ອັນ ຕະ ລາຍ (18<sup>th</sup> ICLS ວັກ 33 ຫາ 34) ພ້ອມ ທັງ ວຽກ ງານ ອັນ ຕະ ລາຍ (18<sup>th</sup> ICLS ວັກ 21 ເຖິງ 32). ການອອກແຮງງານເດັກໃນຮູບແບບທີ່ຮ້າຍແຮງທີ່ສຸດລວມມີທຸກຮູບແບບຂອງການເປັນຂ້າທາດຫຼືການປະຕິບັດທີ່ຄ້າຍຄືກັນເຊັ່ນ: ການຄ້າແລະການຈ້າງງານແລະການນໍາໃຊ້ທະຫານເດັກ, ການໃຊ້ຫຼືການຈັດຊື້ເດັກສໍາລັບການຄ້າປະເວນີຫຼືກິດຈະກໍາອື່ນໆທີ່ຜິດກົດຫມາຍ, ແລະວຽກງານອື່ນໆທີ່ອາດຈະເປັນອັນຕະລາຍຕໍ່ສຸຂະພາບຂອງເດັກ, ຄວາມປອດໄພຫຼືຄວາມຢູ່ດີກິນດີ. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> ກອງປະຊຸມສະຖິຕິແຮງງານຄັ້ງທີ 20. ແຈ້ງການປັບປຸງການແກ້ໄຂ ICLS ຄັ້ງທີ 18 ກ່ຽວກັບສະຖິຕິການອອກແຮງງານເດັກ. ILO. ເຈນີວາ, ຕຸລາ 2019. <a href=\"#footnote-ref-2\">]</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> <p> ບໍ່ມີຂອບເຂດປະຈໍາຊົ່ວໂມງຖືກກໍານົດໄວ້ສໍາລັບວຽກບ້ານສໍາລັບອາຍຸ 15-17 ປີ. <a href=\"#footnote-ref-3\"></a></p></div></div>","SOURCE_TYPE":"<p> ການສໍາຫຼວດກໍາລັງແຮງງານ 2017</p>","SDG_TARGET":"<p>8.7 ໃຊ້ມາດຕະການຢ່າງທັນການ ແລະ ມີປະສິດທິຜົນເພື່ອລົບລ້າງແຮງງານທີ່ຖືກບັງຄັບ, ສິ້ນສຸດການເປັນຂ້າທາດ ແລະ ການຄ້າມະນຸດທີ່ທັນສະໄຫມ ແລະ ຮັບປະກັນການຫ້າມ ແລະ ການລົບລ້າງແຮງງານເດັກໃນຮູບແບບທີ່ຮ້າຍແຮງທີ່ສຸດ ລວມທັງການຈ້າງແລະນໍາໃຊ້ທະຫານເດັກ ແລະ ຮອດປີ 2025 ສິ້ນສຸດການອອກແຮງງານເດັກໃນທຸກຮູບແບບ. </p>","SDG_SERIES_DESCR":"<p> SL_TLF_CHLDEA</p>","SDG_RELATED_INDICATORS":"<p> ບໍ່ມີ</p>","SDG_INDICATOR":"<p>8.7.1 ເປີເຊັນຂອງເດັກນ້ອຍອາຍຸ 5-17 ປີໃນການຈ້າງງານ (\"ເດັກເຮັດວຽກ\"):</p><p>- ລວມ</p><p>- ຍິງ</p><p>- ຊາຍ</p>","SDG_GOAL":"<p> SDG 8: ວຽກງານທີ່ເຫມາະສົມ ແລະ ການເຕີບໂຕທາງດ້ານເສດຖະກິດ: ສົ່ງເສີມການເຕີບໂຕທາງດ້ານເສດຖະກິດແບບຍືນຍົງ, ລວມແລະຍືນຍົງ, ມີວຽກເຮັດງານທໍາຢ່າງເຕັມທີ່ ແລະ ມີປະສິດທິຜົນ ແລະ ວຽກງານທີ່ເຫມາະສົມສໍາລັບທຸກຄົນ</p>","SDG_CUSTODIAN_AGENCIES":"<p> ILO</p>","REL_CAL_POLICY":"<p>2023</p>","REG_AGG":"<p> ບໍ່ມີ</p>","REC_USE_LIM":"<p> ໃນຂະນະທີ່ແນວຄວາມຄິດຂອງແຮງງານເດັກແມ່ນລວມເຖິງການເຮັດວຽກໃນກິດຈະກໍາທີ່ເປັນອັນຕະລາຍໃນທໍາມະຊາດ, ເພື່ອຮັບປະກັນການປຽບທຽບການຄາດຄະເນເມື່ອເວລາຜ່ານໄປແລະເພື່ອຫຼຸດຜ່ອນບັນຫາຄຸນນະພາບຂໍ້ມູນ, ການເຮັດວຽກເກີນຂອບເຂດປະຈໍາຊົ່ວໂມງສະເພາະອາຍຸແມ່ນຖືກນໍາໃຊ້ເປັນຕົວແທນສໍາລັບການເຮັດວຽກທີ່ເປັນອັນຕະລາຍເພື່ອຈຸດປະສົງຂອງການລາຍງານກ່ຽວກັບຕົວຊີ້ວັດ SDG 8.7.1. ຕ້ອງ ມີ ວຽກ ງານ ວິ ທີ ການ ເພີ່ມ ເຕີມ ເພື່ອ ກວດ ສອບ ຄໍາ ຖາມ ໂດຍ ສະ ເພາະ ແມ່ນ ແນ ໃສ່ ການ ຊີ້ ບອກ ເດັກ ນ້ອຍ ໃນ ສະ ພາບ ການ ເຮັດ ວຽກ ທີ່ ເປັນ ອັນ ຕະ ລາຍ. </p> <p> ຄ້າຍຄື ກັນ ນີ້, ເຖິງ ແມ່ນ ວ່າ ການ ອອກ ແຮງ ງານ ຂອງ ເດັກ ທີ່ ຮ້າຍ ແຮງ ທີ່ ສຸດ ນອກ ຈາກ ເປັນ ອັນ ຕະ ລາຍ ຍັງ ເປັນ ສ່ວນ ຫນຶ່ງ ຂອງ ແນວ ຄວາມ ຄິດ ຂອງ ການ ອອກ ແຮງ ງານ ຂອງ ເດັກ ຢ່າງ ກວ້າງ ຂວາງ, ແຕ່ ຂໍ້ ມູນ ກ່ຽວ ກັບ ການ ອອກ ແຮງ ງານ ຂອງ ເດັກ ໃນ ຮູບ ແບບ ທີ່ ຮ້າຍ ແຮງ ທີ່ ສຸດ ໃນ ປັດ ຈຸ ບັນ ຍັງ ບໍ່ ໄດ້ ຖືກ ຈັບ ໄວ້ ໃນ ການ ສໍາ ຫຼວດ ໃນ ຄອບ ຄົວ ເປັນ ປະ ຈໍາ ໂດຍ ທີ່ ມີ ຄວາມ ຫຍຸ້ງ ຍາກ ໃນ ການ ວັດ ແທກ ມັນ ຢ່າງ ຖືກ ຕ້ອງ ແລະ ເຊື່ອ ຖື ໄດ້. ດັ່ງນັ້ນ, ສ່ວນປະກອບຂອງແຮງງານເດັກນີ້ບໍ່ໄດ້ຖືກຈັບໂດຍຕົວຊີ້ວັດທີ່ໃຊ້ສໍາລັບການລາຍງານກ່ຽວກັບ SDG 8.7.1.  </p> <p> ນອກຈາກນີ້, 'ນໍາໃຊ້ການຜະລິດສິນຄ້າດ້ວຍຕົນເອງ' ລວມທັງກິດຈະກໍາຕ່າງໆເຊັ່ນ: ການເກັບນ້ໍາ ແລະ ເກັບຟືນ, ຕົກຢູ່ໃນຂອບເຂດການຜະລິດທີ່ກໍານົດໂດຍອົງການສະຫະປະຊາຊາດຂອງບັນຊີແຫ່ງຊາດ (SNA). ເຖິງຢ່າງໃດກໍ່ຕາມ, ເພື່ອຈຸດປະສົງຂອງ SDG ການລາຍງານຕົວຊີ້ວັດ 8.7.1, ແລະ ດ້ວຍເປົ້າຫມາຍທີ່ຈະອໍານວຍຄວາມສະດວກໃນການປຽບທຽບສາກົນ, ການເກັບນ້ໍາ ແລະ ການເກັບກໍາຟືນໄດ້ຖືກຈັດວ່າເປັນການບໍລິການໃນຄົວເຮືອນທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງ (ຄື, ວຽກເຮັດງານທໍາໃນຄົວເຮືອນ), ເຊິ່ງເປັນຮູບແບບຂອງການຜະລິດທີ່ນອນຢູ່ນອກຂອບເຂດການຜະລິດ SNA. </p> <p> ຍິ່ງ ໄປ ກວ່າ ນັ້ນ, ການ ປະ ເມີນ ແຮງ ງານ ຂອງ ເດັກ ໂດຍ ອີງ ຕາມ ມາດ ຕະ ຖານ ສະ ຖາ ນີ ທີ່ ໄດ້ ກໍາ ນົດ ໄວ້ ໃນ ການ ແກ້ ໄຂ ICLS ເປັນ ຕົວ ແທນ ໃຫ້ ແກ່ ມາດ ຕະ ຖານ ທີ່ ເປັນ ປະ ໂຫຍດ ສໍາ ລັບ ຈຸດ ປະ ສົງ ການ ປຽບ ທຽບ ສາກົນ ແຕ່ ແມ່ນ <u>ບໍ່</u> ຈໍາ ເປັນ ຕ້ອງ ສອດ ຄ່ອງ ກັບ ການ ປະ ເມີນ ອີງ ຕາມ ກົດ ຫມາຍ ວ່າ ດ້ວຍ ແຮງ ງານ ເດັກ ນ້ອຍ ແຫ່ງ ຊາດ. ILO Convention ສະບັບເລກທີ 138 ມີຂໍ້ກໍານົດຄວາມຍືນຍົງຈໍານວນຫນຶ່ງທີ່ເຫຼືອຕໍ່ຄວາມສະຫຼາດຂອງອໍານາດການປົກຄອງແຫ່ງຊາດທີ່ມີຄວາມສາມາດໃນການປຶກສາຫາລື (ທີ່ກ່ຽວຂ້ອງ) ກັບອົງການຂອງພະນັກງານ ແລະ ນາຍຈ້າງ (ເຊັ່ນ: ອາຍຸຕ່ໍາສຸດ, ຂອບເຂດການສະຫມັກ). <sup> <a href=\"#footnote-4\" id=\"footnote-ref-4\"> [4] </a> </sup> ນີ້ຫມາຍຄວາມວ່າບໍ່ມີນິຍາມທີ່ຖືກຕ້ອງຕາມກົດຫມາຍຂອງແຮງງານເດັກໃນທົ່ວປະເທດ, ແລະດັ່ງນັ້ນ, ບໍ່ມີມາດຕະຖານສະຖິຕິດຽວຂອງແຮງງານເດັກທີ່ສອດຄ່ອງກັບກົດຫມາຍແຫ່ງຊາດໃນທົ່ວປະເທດ. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> ເຂດຫຼັກຂອງການປັບຕົວໃນສົນທິສັນຍາປະກອບມີ: (a)<em>ອາຍຸຕ່ໍາສຸດ</em>: ສະມາຊິກທີ່ມີເສດຖະກິດແລະສິ່ງອໍານວຍຄວາມສະດວກດ້ານການສຶກສາທີ່ມີການພັດທະນາບໍ່ພຽງພໍອາດລະບຸອາຍຸຕ່ໍາສຸດທົ່ວໄປ14ປີ (Art. 2.4) ແລະ ອາຍຸຕ່ໍາກວ່າສໍາລັບວຽກງານແສງສະຫວ່າງ 12 – 14 ປີ (Art 7.4); ແລະ (b) <em>ຂອບເຂດການນໍາໃຊ້</em>: ສະມາຊິກອາດຈະບໍ່ຍົກເວັ້ນການນໍາໃຊ້ສົນທິສັນຍາທີ່ຈໍາກັດ (ບໍ່ເປັນອັນຕະລາຍ) ປະເພດການຈ້າງງານຫຼືວຽກໃນເລື່ອງທີ່ມີບັນຫາພິເສດແລະຫຼາຍຂອງຄໍາຮ້ອງສະຫມັກເກີດຂຶ້ນ (Art. 4.1). ສະ ມາ ຊິກ ທີ່ ມີ ເສດ ຖະ ກິດ ແລະ ສະ ຖານ ທີ່ ການ ບໍ ລິ ການ ທີ່ ມີ ການ ພັດ ທະ ນາ ບໍ່ ພຽງ ພໍ ອາດ ຈະ ໃນ ເບື້ອງ ຕົ້ນ ຈໍາ ກັດ ຂອບ ເຂດ ຂອງ ການ ນໍາ ໃຊ້ ສົນ ທິ ສັນ ຍາ (Art. 5.1) ເກີນ ກວ່າ ກຸ່ມ ຫຼັກ ຂອງ ກິດ ຈະ ກໍາ ທາງ ດ້ານ ເສດ ຖະ ກິດ ຫຼື ການ ປະ ຕິ ບັດ ງານ (Art. 5.3). <a href=\"#footnote-ref-4\"></a></p></div></div>","RATIONALE":"<p> ເດັກນ້ອຍ ຫລາຍ ເກີນ ໄປ ໃນ ໂລກ ຍັງ ຕົກ ຢູ່ ໃນ ການ ອອກ ແຮງ ງານ ຂອງ ເດັກນ້ອຍ, ປະ ເຊີນ ກັບ ອະນາຄົດ ສ່ວນ ຕົວ ຂອງ ເຂົາ ເຈົ້າ ແລະ ອະນາຄົດ ຮ່ວມ ກັນ ຂອງ ເຮົາ. ອີງຕາມການຄາດຄະເນຫຼ້າສຸດຂອງ ILO ທົ່ວໂລກ, ເດັກນ້ອຍປະມານ 152 ລ້ານຄົນທົ່ວໂລກ – ເດັກຍິງ 64 ລ້ານຄົນ ແລະ ເດັກຊາຍ 88 ລ້ານຄົນ - ແມ່ນຜູ້ອອກແຮງງານເດັກ, ຄິດເປັນເກືອບ 10 ເປີເຊັນຂອງປະຊາກອນເດັກ.  ຕົວ ເລກ ທີ່ ສໍາຄັນ ເຫລົ່າ ນີ້ ເນັ້ນ ເຖິງ ຄວາມ ຈໍາ ເປັນ ທີ່ ຈະ ຕ້ອງ ມີ ຄວາມ ກ້າວຫນ້າ ຢ່າງ ວ່ອງ ໄວ ຕໍ່ ແຮງ ງານ ຂອງ ເດັກ ໃນ ການ ນໍາພາ ຈົນ ເຖິງ ວັນ ທີ ເປົ້າ ຫມາຍ ປີ 2025 ສໍາລັບ ການ ສິ້ນ ສຸດ ແຮງ ງານ ຂອງ ເດັກ ໃນ ທຸກ ຮູບ ແບບ ແລະ ຄວາມ ຈໍາ ເປັນ ທີ່ ຈະ ຕ້ອງ ມີ ສະຖິຕິ ແຮງ ງານ ຂອງ ເດັກ ເພື່ອ ຕິດຕາມ ກວດກາ ແລະ ນໍາພາ ຄວາມ ພະຍາຍາມ ໃນ ເລື່ອງ ນີ້.  ຂໍ້ ມູນ ທີ່ ເຊື່ອ ຖື ໄດ້, ກວ້າງ ຂວາງ ແລະ ທັນ ເວ ລາ ກ່ຽວ ກັບ ທໍາ ມະ ຊາດ ແລະ ຂອບ ເຂດ ຂອງ ການ ອອກ ແຮງ ງານ ເດັກ ໃຫ້ ເປັນ ພື້ນ ຖານ ໃນ ການ ກໍາ ນົດ ລໍາ ດັບ ຄວາມ ສໍາ ຄັນ ສໍາ ລັບ ການ ກະ ທໍາ ທົ່ວ ໂລກ ຕໍ່ ຕ້ານ ການ ອອກ ແຮງ ງານ ຂອງ ເດັກ. ຂໍ້ມູນສະຖິຕິກ່ຽວກັບແຮງງານເດັກ, ແລະ ກວ້າງຂວາງກວ່າເກົ່າກ່ຽວກັບເດັກທີ່ເຮັດວຽກທັງຫມົດ, ຍັງເປັນພື້ນຖານໃຫ້ແກ່ການເພີ່ມທະວີຄວາມຮັບຮູ້ຂອງປະຊາຊົນກ່ຽວກັບສະພາບການຂອງເດັກທີ່ເຮັດວຽກ ແລະ ສໍາລັບການພັດທະນາໂຄງຮ່າງລະບຽບການ ແລະ ນະໂຍບາຍທີ່ເຫມາະສົມ. </p>","QUALITY_MGMNT":"<p> ບໍ່ມີ</p>","QUALITY_ASSURE":"<p> ບໍ່ມີ</p>","QUALITY_ASSMNT":"<p> ບໍ່ມີ</p>","OTHER_DOC":"<ol> <li> <a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","ORGANISATION_UNIT":"<p> ກົມສະຖິຕິສັງຄົມ</p>","META_LAST_UPDATE":"<p>1 ພຶດສະພາ 2021</p>","INST_MANDATE":"<p> ບົນພື້ນຖານກົດຫມາຍສະຖິຕິ ແລະ ຍຸດທະສາດແຫ່ງຊາດ ເພື່ອການພັດທະນາລະບົບສະຖິຕິແບບຍືນຍົງ 2016-2020 ແລະ ວິໄສທັດສໍາລັບປີ 2030, ກະຊວງແຜນການ ແລະ ການລົງທຶນ (MPI) ທົ່ວກົມສະຖິຕິLao ໃນການຮ່ວມມືກັບກະຊວງແຮງງານ ແລະ ສະຫວັດດີການ ໄດ້ດໍາເນີນການສໍາຫຼວດກໍາລັງແຮງງານລາວ ໃນປີ 2017. </p>","IMPUTATION":"<p> ບໍ່ມີ</p>","FREQ_COLL":"<p>2022</p>","DOC_METHOD":"<p> ບໍ່ມີ</p>","DATA_VALIDATION":"<p> ບໍ່ມີ</p>","DATA_SOURCE":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","DATA_COMP":"<p> ເດັກນ້ອຍອາຍຸ 5-17 ປີ: ຈໍານວນເດັກນ້ອຍອາຍຸ 5-17 ປີ ໄດ້ລາຍງານໃນການອອກແຮງງານເດັກໃນລະຫວ່າງອາທິດກ່ອນການສໍາຫຼວດແບ່ງອອກໂດຍຈໍານວນເດັກນ້ອຍທີ່ມີອາຍຸ 5-17 ປີ ໃນຈໍານວນປະຊາກອນເພີ່ມຂຶ້ນ 100 ຄົນ. </p> <p> ເດັກນ້ອຍອາຍຸ 5-14 ປີ: ຈໍານວນເດັກນ້ອຍອາຍຸ 5-14 ປີ ໄດ້ລາຍງານໃນການອອກແຮງງານເດັກໃນລະຫວ່າງອາທິດກ່ອນການສໍາຫຼວດແບ່ງອອກໂດຍຈໍານວນເດັກນ້ອຍທີ່ມີອາຍຸ 5-14 ປີ ໃນຈໍານວນປະຊາກອນເພີ່ມຂຶ້ນ 100 ຄົນ. </p> <p> ເດັກນ້ອຍອາຍຸ 15-17 ປີ: ຈໍານວນເດັກນ້ອຍອາຍຸ 15-17 ປີ ໄດ້ລາຍງານການອອກແຮງງານເດັກໃນລະຫວ່າງອາທິດກ່ອນການສໍາຫຼວດແບ່ງອອກໂດຍຈໍານວນເດັກນ້ອຍທັງຫມົດທີ່ມີອາຍຸ 15-17 ປີ ໃນຈໍານວນປະຊາກອນເພີ່ມຂຶ້ນ 100 ຄົນ. </p>","COVERAGE":"<p> ການສໍາຫຼວດຂອງກໍາລັງແຮງງານໄດ້ຖືກດໍາເນີນໃນໄລຍະຫ້າປີນັບຕັ້ງແຕ່ປີ 2010</p><p>Disaggated ໂດຍ Location (U/R), ເພດ, ກຸ່ມອາຍຸແລະຄວາມຮັ່ງມີ quintile. </p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","CONTACT_ORGANISATION":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","CONTACT_NAME":"<p>ທ່ານ ວິໄລສຸກ ສີສຸລາດ</p>","CONTACT_MAIL":"<p> ບໍ່ມີ</p>","CONTACT_FUNCT":"<p> ຮອງຫົວໜ້າກົມ</p>","CONTACT_EMAIL":"<p> <a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","COMPILING_ORG":"<p> ສູນສະຖິຕິແຫ່ງຊາດ</p>","COMPARABILITY":"<p> ບໍ່ມີ</p>","COLL_METHOD":"<p> ການສໍາຫຼວດກໍາລັງແຮງງານ ທີ່ໄດ້ຈັດຕັ້ງປະຕິບັດຢູ່ສາທາລະນະລັດປະຊາທິປະໄຕປະຊາຊົນລາວ ໃນປີ 2017 (LFS 2017) ຮັບຮອງເອົາແນວຄວາມຄິດໃຫມ່ກ່ຽວກັບວຽກງານ, ການຈ້າງງານ ແລະ ການບໍ່ໃຊ້ແຮງງານ ທີ່ຖືກຮັບຮອງເອົາໂດຍກອງປະຊຸມສາກົນຄັ້ງທີ 19 ຂອງສະຖິຕິແຮງງານ (ICLS) ໃນປີ 2013. </p> <h2> <strong> ການຄັດເລືອກຕົວແທນ</strong></h2><p>ການຄັດເລືອກຕົວແທນ</p><p>ສໍາມະໂນຄົວພົນລະເມືອງແລະເຮືອນໃນປີ 2015 ໄດ້ຖືກນໍາໃຊ້ສໍາລັບກອບຕົວຢ່າງສໍາລັບ LFS 2017. ອີງໃສ່ການສຳຫຼວດໃຫ່ຍ, ສປປລາວ ມີປະຊາກອນທັງຫມົດ 6,479,982 ,ມີ 1,197,926 ຄົວເຮືອນ . ແຂວງສະຫວັນນະເຂດມີປະຊາກອນຫຼາຍທີ່ສຸດ ແຕ່ນະຄອນຫຼວງວຽງຈັນ ມີຄົວເຮືອນຫຼາຍທີ່ສຸດ. ປະຊາກອນໃນແຂວງໄຊສົມບູນແມ່ນໜ້ອຍສຸດມີທັງໝົດ 85,168, ແລະ ມີຈໍານວນຄົວເຮືອນທີ່ໜ້ອຍສຸດມີທັງໝົດ 14,316. <br/> <br/> ການຄັດເລືອກຕົວແທນມີສອງຂັ້ນ, ຂັ້ນຕອນທຳອິດແມ່ນການຄັດເລືອກບ້ານ </p><ul><li><li>ຂັ້ນຕອນ ທີສອງແມ່ນການຄັດເລືອກຄົວເຮືອນ. ໃນເຂດປົກຄອງແຂວງ, ບ້ານທີຖືກຄັດເລືອກແມ່ນໃຊ້ PPS (ບໍ່ຈໍາເປັນຕ້ອງມີການຄັດເລືອກແບບແຍກຊັ້ນເນື່ອງຈາກວ່າຈຳນວນບ້ານໃນແຕ່ລະແຂວງມີຫນ້ອຍ). </li> <li> ການຄັດເລືອກຂັ້ນຕອນທີສອງປະກອບມີການຄັດເລືອກແບບອັດໂຕໂນມັດ 20 ຄົວເຮືອນຈາກບັນຊີຄົວເຮືອນຂອງການສຳຫຼວດທີອາໄສປີ 2015. ກຸ່ມຄົວເຮືອນຂັ້ນແຂວງ ມີ 10,800 ຄົວເຮືອນຕົວຢ່າງ ຢູ່ທີ່ 3% ແລະ 6% ຂອງຂໍ້ຜິດພາດ. </li> </ul> <p> <strong> ການເກັບກໍາຂໍ້ມູນ: </strong>ເລີ່ມຕົ້ນ: 2017, ສິ້ນສຸດ: 2017</p><p><strong><strong>ຮູບແບບການເກັບກຳຂໍ້ມູນ: </strong>ແມ່ນການສຳພາດໂດຍກົງ</p>","CLASS_SYSTEM":"<p>ບໍ່ມີ</p>","ADJUSTMENT":"<p> ບໍ່ມີ</p>","en":{"ADJUSTMENT":"<p>N/A</p>","CLASS_SYSTEM":"<p>N/A</p>","COLL_METHOD":"<p>The Labor Force Survey that was implemented in Lao People’s Democratic Republic in 2017 (LFS 2017) adopts the new concept of work, employment and labor underutilization that was adopted by the19th International Conference of Labor Statisticians (ICLS) in 2013.</p><h2><strong>Sampling</strong></h2><p>Sampling Procedure</p><p>The 2015 Census of Population and Housing was applied for sampling frame for LFS 2017. Base on the Census, Lao PDR has a total population of 6,479,982 distributed into 1,197,926 households . The province of Savannakhet has the most population but Vientiane Capital has the most households. Population in Xaysomboun is lowest at 85,168, the province also has the lowest number of households at 14,316.<br/><br/>Two stage sampling is proposed, with selection of villages in </p><ul><li>the first stage and selection of households in the second stage. In the provincial domains, villages were selected using PPS (no need for stratification since there are fewer villages within each province). </li><li>Second stage sampling comprise of systematic selection of 20 households from the updated list of households from the 2015 Census. Provincial Domains target 10,800 sample households at 3% and 6% margin of errors. </li></ul><p><strong>Data Collection: </strong>Start: 2017, End: 2017</p><p><strong>Data collection Mode: </strong>Face-to-Face</p>","COMPARABILITY":"<p>N/A</p>","COMPILING_ORG":"<p>Lao Statistics Bureau</p>","CONTACT_EMAIL":"<p><a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_MAIL":"<p>N/A</p>","CONTACT_NAME":"<p>Mr.Vilaysook SISOULATH</p>","CONTACT_ORGANISATION":"<p>Lao Statistics Bureau</p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","COVERAGE":"<p>The Labor Force Survey have been conducted at five-year intervals since 2010</p><p>Disaggregated by Location (U/R), sex, age group and wealth quintile.</p>","DATA_COMP":"<p>Children aged 5-17: Number of children aged 5-17 reported in child labour during the week prior to the survey divided by the total number of children aged 5-17 in the population, multiplied by 100. </p><p>Children aged 5-14: Number of children aged 5-14 reported in child labour during the week prior to the survey divided by the total number of children aged 5-14 in the population, multiplied by 100. </p><p>Children aged 15-17: Number of children aged 15-17 reported child labour during the week prior to the survey divided by the total number of children aged 15-17 in the population, multiplied by 100.</p>","DATA_SOURCE":"<p>Lao Statistics Bureau</p>","DATA_VALIDATION":"<p>N/A</p>","DOC_METHOD":"<p>N/A</p>","FREQ_COLL":"<p>2022</p>","IMPUTATION":"<p>N/A</p>","INST_MANDATE":"<p>Base on the statistical law and the National Strategy for sustainable Development of Statistical System 2016-2020 and vision for 2030, Ministry of Planning and Investment (MPI) throughout the  Lao  Statistics  Bureau  in  cooperate with  Ministry  of  Labor  and  Welfare  has  conducted  the Lao  Labor  Force  Survey  in  2017.</p>","META_LAST_UPDATE":"<p>1 May 2021</p>","ORGANISATION_UNIT":"<p>Department of Social Statistics</p>","OTHER_DOC":"<ol><li><a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","QUALITY_ASSMNT":"<p>N/A</p>","QUALITY_ASSURE":"<p>N/A</p>","QUALITY_MGMNT":"<p>N/A</p>","RATIONALE":"<p>Far too many children in the world remain trapped in child labour, compromising their individual future and our collective futures. According to the latest ILO global estimates, about 152 million children worldwide – 64 million girls and 88 million boys - are child labourers, accounting for almost 10 percent of the child population.  These stark figures underscore the need for accelerated progress against child labour in the lead up to the 2025 target date for ending child labour in all its forms, and the accompanying need for child labour statistics to monitor and guide efforts in this regard.  Reliable, comprehensive and timely data on the nature and extent of child labour provide a basis for determining priorities for national global action against child labour. Statistical information on child labour, and more broadly on all working children, also provide a basis for increasing public awareness of the situation of working children and for the development of appropriate regulatory frameworks and policies.</p>","REC_USE_LIM":"<p>While the concept of child labour includes working in activities that are hazardous in nature, to ensure comparability of estimates over time and to minimize data quality issues, work beyond age-specific hourly thresholds are used as a proxy for hazardous work for the purpose of reporting on SDG indicator 8.7.1. Further methodological work is needed to validate questions specifically aimed at identifying children in hazardous working conditions.</p><p>Similarly, while the worst forms of child labour other than hazardous also form part of the concept of child labour more broadly, data on the worst forms of child labour are not currently captured in regular household surveys given difficulties with accurately and reliably measuring it. Therefore, this element of child labour is not captured by the indicators used for reporting on SDG 8.7.1.  </p><p>In addition, ‘own use production of goods’, including activities such as fetching water and collecting firewood, falls within the production boundary set by the United Nations System of National Accounts (SNA). However, for the purpose of SDG reporting of indicator 8.7.1, and with the goal of facilitating international comparability, fetching water and collecting firewood have been classified as unpaid household services (i.e., household chores), a form of production that lies outside the SNA production boundary. </p><p>More broadly, child labour estimates based on the statistical standards set out in the ICLS resolution represent useful benchmarks for international comparative purposes but are <u>not</u> necessarily consistent with estimates based on national child labour legislation. ILO Convention No. 138 contains a number of flexibility clauses left to the discretion of the competent national authority in consultation (where relevant) with workers’ and employers’ organizations (e.g., minimum ages, scope of application).<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup> This means that there is no single legal definition of child labour across countries, and thus, no single statistical measure of child labour consistent with national legislation across countries.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-4\">4</sup><p> Principal areas of flexibility in the Convention include: (a)<em>minimum ages</em>: Members whose economy and educational facilities are insufficiently developed may specify a lower general minimum age of 14 years (Art. 2.4) and a lower age range for light work of 12 to 14 years (Art 7.4); and (b) <em>scope of application</em>: Members may exclude from the application of the Convention limited (non-hazardous) categories of employment or work in respect of which special and substantial problems of application arise (Art. 4.1). Members whose economy and administrative facilities are insufficiently developed may also initially limit the scope of application of the Convention (Art. 5.1) beyond a core group of economic activities or undertakings (Art. 5.3). <a href=\"#footnote-ref-4\">↑</a></p></div></div>","REG_AGG":"<p>N/A</p>","REL_CAL_POLICY":"<p>2023</p>","SDG_CUSTODIAN_AGENCIES":"<p>ILO</p>","SDG_GOAL":"<p>SDG 8: Decent Work and Economic Growth: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>","SDG_INDICATOR":"<p>8.7.1 Percentage of children aged 5-17 in employment (“Working Children”):</p><p>- Total</p><p>- Female</p><p>- Male</p>","SDG_RELATED_INDICATORS":"<p>N/A</p>","SDG_SERIES_DESCR":"<p>SL_TLF_CHLDEA</p>","SDG_TARGET":"<p>8.7 Take immediate and effective measures to eradicate forced labour, end modern slavery and human trafficking and secure the prohibition and elimination of the worst forms of child labour, including recruitment and use of child soldiers, and by 2025 end child labour in all its forms.</p>","SOURCE_TYPE":"<p>The Labor Force Survey 2017</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>The number of children engaged in child labour corresponds to the number of children reported to be in child labour during the reference period (usually the week prior to the survey). The proportion of children in child labour is calculated as the number of children in child labour divided by the total number of children in the population.  For the purposes of this indicator, children include all persons aged 5 to 17. ) .</p><p><strong>Concepts:</strong></p><p>Three principal international legal instruments – ILO Convention No. 138 (Minimum Age) (C138), United Nations Convention on the Rights of the Child (CRC), ILO Convention No. 182 (Worst Forms) (C182) together set the legal boundaries for child labour, and provide the legal basis for national and international actions against it.  In accordance with these instruments, child labour is work that children should <em>not </em>be doing because (a) they are too young or (b) is likely to harm their health, safety or morals, due to its nature or the conditions in which it is carried out. </p><p>The resolutions adopted by the International Conference of Labour Statisticians (ICLS), the world’s acknowledged standard-setting body in the area of labour statistics, provide the basis for translating the legal standards governing the concept of child labour into statistical terms for the purpose of child labour measurement. </p><p>In accordance with the ICLS resolutions<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup>, child labour can be measured on the basis of the production boundary set by the United Nations System of National Accounts (SNA) or on the basis of the general production boundary. The former limits the frame of reference to economic activity, while the latter extends it to include both economic activity <em>and</em> unpaid household services, that is, the production of domestic and personal services by a household member for consumption within their own household, commonly called “household chores”. </p><p>Following from this, two indicators are used for measuring child labour for the purpose of SDG reporting, the first based on the production boundary set by the United Nations System of National Accounts (SNA) and the second based on the general production boundary. </p><p>Indicator 1: Proportion and number of children aged 5-17 years engaged in economic activities at or above age-specific hourly thresholds (<strong>SNA production boundary basis</strong>) </p><p><em>Child labour for the 5 to 11 age range</em>: children working at least 1 hour per week in economic activity;</p><p><em>Child labour for the 12 to 14 age range</em>: children working for at least 14 hours per week in economic activity;</p><p><em>Child labour for the 15 to 17 age range</em>: children working for more than 43 hours per week in economic activity.</p><p>Indicator 2: Proportion and number of children aged 5-17 years engaged in economic activities and household chores at or above age-specific hourly thresholds (<strong>general production boundary basis</strong>):</p><p><em>Child labour for the 5 to 11 age range</em>: children working at least 1 hour per week in economic activity and/or involved in unpaid household services for more than 21 hours per week;</p><p><em>Child labour for the 12 to 14 age range</em>: children working for at least 14 hours per week in economic activity and/or involved in unpaid household services for more than 21 hours per week;</p><p><em>Child labour for the 15 to 17 age range</em>: children working for more than 43 hours per week in economic activity.<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup></sup></p><p>The concept of child labour also includes the worst forms of child labour other than hazardous (18<sup>th</sup> ICLS paragraphs 33 to 34) as well as hazardous work (18<sup>th</sup> ICLS paragraphs 21 to 32). The worst forms of child labour include all forms of slavery or similar practices such as trafficking and the recruitment and use of child soldiers, the use or procurement of children for prostitution or other illicit activities, and other work that is likely to harm children’s health, safety or well-being.</p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-2\">2</sup><p> 20th International Conference of Labour Statisticians. Resolution to amend the 18th ICLS Resolution concerning statistics of child labour. ILO. Geneva, October 2019. <a href=\"#footnote-ref-2\">↑</a></p></div><div><sup class=\"footnote-number\" id=\"footnote-3\">3</sup><p> No hourly threshold is set for household chores for ages 15-17. <a href=\"#footnote-ref-3\">↑</a></p></div></div>"},"indicator":"8.7.1","target_id":"8.7","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-07-01","indicator_name":"global_indicators.8-7-1-title","graph_title":"global_indicators.8-7-1-title"}