{"CONTACT_PHONE":"<p>(+85621) 214704, Fax: (+86521) 242022</p>","CONTACT_ORGANISATION":"<p>Lao Statistics Bureau</p>","CONTACT_NAME":"<p>Mr. Bounmy VILAYCHIT</p>","CONTACT_MAIL":"<p>N/A</p>","CONTACT_FUNCT":"<p>Director General</p>","CONTACT_EMAIL":"<p>lstats@lsb.gov.la</p><p>https://www.lsb.gov.la</p>","COMPILING_ORG":"<p>Lao Statistics Bureau</p>","COMPARABILITY":"<p>N/A</p>","COLL_METHOD":"<p>The first nationwide census  in  this  country  post-independence was carried out in 1985 with support from UNFPA. The 1985 census was conducted to determine the total population count in all provinces to provide a basis for nation-building reconstruction  efforts.  Only  seven  questions  were  asked  with no housing characteristics component.</p><p>The second and third PHCs were implemented in March 1995 and 2005, respectively, with financial and technical assistance from the Swedish International Development Cooperation Agency (SIDA). </p><p>The 1995 PHC added questions and expanded its content to encompass housing characteristics. </p><p>The 2005 PHC included numerous features of the 1995 PHC and added new questions on disability status and population movement as well as applied internationally accepted concepts, design and data processing technologies. </p><p>The results of the 1995 and 2005 PHCs provided a rich source of demographic and socio-economic data that benefited many stakeholders.</p><p>Compared   to   previous   censuses,   the   2015 PHC had a broader scope and content, The latest 4th Population and Housing Census (PHC) 2015 though  some  elements  of  the  2005  PHC  were  kept  for  comparison  purposes.  Moreover,  this  round  of  the  PHC  for  the  first  time  included  a  Post-Enumeration Survey (PES).</p><p><strong>Scope and Coverage</strong></p><p>A PHC can be taken either on a de jure or de facto basis. The de facto method counts the population at the place where they happen to be on census night. On the other hand, the de jure method counts the population at the place where they usually live.</p><p>Past PHCs only included Lao citizens who were counted at their usual places of residence or in most cases, the village where registered. The 2015 PHC enumerated all Lao citizens living in Lao PDR and people of other nationalities with residency permits to stay in Lao PDR for more than six months. Lao citizens temporarily abroad at the time of the PHC were enumerated through the Ministry of Foreign Affairs.</p><p><strong>Questionnaire</strong></p><p>The  questionnaire  comprised  10 parts and 63 questions designed to capture a wide range of information about a household and its members, including demographic, socio-economic and cultural data, disability status, fertility, internal and international migration, mortality and housing characteristics. </p><p>The content and language of the questionnaire were tested several times. The first test was conducted in Vientiane Capital in rural and urban areas. The revised questionnaire was tested during the pilot test in northern, central and southern provinces in December 2014. The questionnaire’s format was also tested with a scanner to ensure its layout and printing quality. A simplified version of the main questionnaire was designed to collect data from Lao citizens living aboard.</p><p><strong>Listing of Households</strong></p><p>Prior to PHC fieldwork, the household listing operation was conducted from July to August 2014 by Koum Ban1 staff under supervision of the provincial statistics office. The main objective of household listing was to provide up-to-date data on the number of households in each village. The information collected during this phase was used as a basis for determining enumeration areas and the number of enumerators needed for main census operations.</p><p><strong>Data Collection</strong></p><p>Actual PHC data collection was conducted during seven days from March 1-7, 2015 nationwide. Census enumeration was done using individual household respondents, i.e head of household or a person who can provide information on household members. One enumerator was each assigned one enumeration area with about 70 households on average. One supervisor was assigned to oversee four enumerators or four enumeration areas.</p><p><strong>Data Processing</strong></p><p>As was the case with the 2005 PHC, scanning technology was deployed to capture 2015 PHC data and converted to digital format. A data processing system was involved in numerous steps, including document preparation, scanning and data verification and correction.</p><p>Data capture was carried out from May to August 2015. Data processing staff was pre-trained and to complete the intensive data capture process on time, 35 volunteers were recruited to support two shifts of work per day.</p><p>After completion of the scanning process, a database for further data processing was created. An editing programme was developed to clean and edit data. CSPro, integrated software developed for data entry, editing, verification and tabulation, was used for data processing as well as tabulation.</p>","CLASS_SYSTEM":"<p>N/A</p>","ADJUSTMENT":"<p>N/A</p>","UNIT_MEASURE":"<p>qualitative answer</p>","STAT_CONC_DEF":"<p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years. This also includes countries which compile their detailed population and housing statistics from population registers, administrative records, sample surveys or other sources or a combination of those sources.</p>","SOURCE_TYPE":"<p>The  Population and Housing Census (PHC)</p>","SDG_TARGET":"<p>17.19 By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries.</p>","SDG_SERIES_DESCR":"<p>SG_REG_CENSUS</p>","SDG_RELATED_INDICATORS":"<p>N/A</p>","SDG_INDICATOR":"<p>17.19.2.a Completion of at least one population and housing census in the last 10 years</p>","SDG_GOAL":"<p>SDG 17: Partnerships for the Goals: Strengthen the means of implementation and revitalize the global partnership for sustainable development</p>","SDG_CUSTODIAN_AGENCIES":"<p>UNSD</p>","REL_CAL_POLICY":"<p>2025</p>","REG_AGG":"<p>N/A</p>","REC_USE_LIM":"<ul><li>The 2015 PHC was conducted over seven days, from March 1-7, 2015. For the purposes of enumeration, a census reference period was established which was 00:00 hour of March 1, 2015. However, due to challenges in field operations particularly in major urban cities such as in Vientiane Capital, the PHC census period was extended until May 10 2015 to ensure everyone is counted.</li><li>A number of challenges were encountered during the 2015 PHC, in particular significant delays to its preparation. Detailed planning and designing of the census questionnaire only started in 2014, though some preparatory discussions were held in early 2013. The pilot test was only conducted in late 2014, a few months before the actual census fieldwork. This delay was due to a number of factors, such as technical capacity limitation.</li><li>Non-use of geographic maps and Global Positioning Systems (GPSs) for enumeration purposes was a major drawback in 2015 PHC’s implementation. Without maps, enumeration area boundaries could not be identified and it was not possible to check how thoroughly households were enumerated. With just a list of households, it was difficult for enumerators in some areas to locate assigned households to interview.</li><li>In some areas, due to coordination and communication challenges, enumerators had to make several re-visits to households, particularly in urban areas and those with foreign residents.</li></ul>","RATIONALE":"<p>Population and housing censuses are one of the primary sources of data needed for formulating, implementing and monitoring policies and programmes aimed at inclusive socioeconomic development and environmental sustainability. Population and housing censuses are an important source for supplying disaggregated data needed for the measurement of progress of the 2030 Agenda for Sustainable Development, especially in the context of assessing the situation of people by income, sex, age, race, ethnicity, migratory status, disability and geographic location, or other characteristics.</p><p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years and hence provides information on the availability of disaggregated population and housing data needed for the measurement of progress of the 2030 Agenda for Sustainable Development.</p>","QUALITY_MGMNT":"<p>N/A</p>","QUALITY_ASSURE":"<p><strong>Post-Enumeration Survey (PES)</strong></p><p>To evaluate the quality of data collected during the main census, a PES was conducted immediately after field operations. Notably, such a survey was a first for census-taking in Lao PDR. The PES was a separate and independent survey to collect information used to evaluate the quality of the main PHC and estimate content and coverage errors.</p><p>The PES was also managed by the LSB, but used a different  team  from  the  main  PHC.  The PES questionnaire was designed to include a subset of questions asked during the main census, including the names of household members and characteristics such as sex, age and education.</p><p>The PES involved a re-visit and re-interview of sample households conducted by selecting 1 percent of the total population or 105 villages as samples. A total of 18 questions selected from the 63 questions of the 2015 PHC questionnaire were used for the PES. The results of the PHC and PES interviews for the same household were then matched and compared. This provided the basis for estimating the extent of errors in the PHC. The PES results will be presented in a separate report. </p>","QUALITY_ASSMNT":"<p>N/A</p>","OTHER_DOC":"<p><a href=\"https://unstats.un.org/sdgs/metadata/\">https://unstats.un.org/sdgs/metadata/</a></p><p>https://lao.unfpa.org/sites/default/files/pub-pdf/PHC-ENG-FNAL-WEB_0.pdf</p>","ORGANISATION_UNIT":"<p><strong>Department of Administration</strong></p>","META_LAST_UPDATE":"<p>1 May 2021</p>","INST_MANDATE":"<p><strong>Legal Basis of the PHC</strong></p><p>In accordance with the Statistics Law, the 2015 PHC was conducted under the authority of the LSB. The following special decrees served as the legal basis to conduct the 2015 PHC in Lao PDR:</p><ul><li>Statistics Law No.03/NS, dated June 30 2010, Article 19, Topic 1 regarding Population and Housing Census.</li><li>Decree No.89/PM, dated September 11 2013, issued by the Prime Minister and authorising the conduct of the 2015 PHC</li><li>Decree No.17/DPM, dated April 2 2014, issued by the Deputy Prime Minister and establishing the Census Central Office within the LSB and mandating it to plan, prepare and implement the 2015 PHC</li><li>Decree No.53/PM, dated April 2 2014, issued by the Prime Minister creating the National and Provincial Census Steering Committees to issue policies and administrative guidelines to govern the conduct of the 2015 PHC.</li></ul>","IMPUTATION":"<p>N/A</p>","FREQ_COLL":"<p>March 2025</p>","DOC_METHOD":"<p>N/A</p>","DATA_VALIDATION":"<p>N/A</p>","DATA_SOURCE":"<p>Lao Statistics Bureau</p>","DATA_COMP":"<p> N/A</p>","COVERAGE":"<p>The 4th Population and Housing Census (PHC) 2015 was conducted from March 1-7, 2015. The PHC has been conducted in the country every 10 years since 1985.</p>","indicator":"17.19.2","target_id":"17.19","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-19-02","indicator_name":"Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration","graph_title":"Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration"}