{"STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>The annual growth rate of real GDP per employed person conveys the annual percentage change in real Gross Domestic Product per employed person.</p><p><strong>Concepts:</strong></p><p>Gross Domestic Product (GDP): It is the main measure of national output, representing the total value of all final goods and services within the System of National Accounts (SNA) production boundary produced in a particular economy (that is, the dollar value of all goods and services within the SNA production boundary produced within a country’s borders in a given year). According to the SNA, “GDP is the sum of gross value added of all resident producer units plus that part (possibly the total) of taxes on products, less subsidies on products, that is not included in the valuation of output … GDP is also equal to the sum of the final uses of goods and services (all uses except intermediate consumption) measured at purchasers’ prices, less the value of imports of goods and services GDP is also equal to the sum of primary incomes distributed by resident producer units.”</p><p>Real Gross Domestic Product (GDP): Real GDP refers to GDP calculated at constant prices, that is, the volume level of GDP, excluding the effect of inflation and favouring comparisons of quantities beyond price changes. Constant price estimates of GDP are calculated by expressing values in terms of a base period. In theory, the price and quantity components of a value are identified and the price in the base period is substituted for that in the current period.</p><p>Employment: All persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.</p>","SOURCE_TYPE":"<p>Numerator: administrative data from Lao Statistics Bureau</p><p>Denominator: The Labor Force Survey 2017</p>","SDG_TARGET":"<p>8.2 Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</p>","SDG_SERIES_DESCR":"<p>SL_EMP_PCAP</p>","SDG_RELATED_INDICATORS":"<p>N/A</p>","SDG_INDICATOR":"<p>8.2.1 Percentage of growth in labour productivity (GDP/per person employed)</p>","SDG_GOAL":"<p>SDG 8: Decent Work and Economic Growth: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>","SDG_CUSTODIAN_AGENCIES":"<p>ILO</p>","REL_CAL_POLICY":"<p>2022</p>","REG_AGG":"<p>N/A</p>","REC_USE_LIM":"<p>Output measures are obtained from national accounts and represent, as much as possible, GDP at market prices for the aggregate economy. However, despite common principles that are mostly based on the United Nations System of National Accounts, there are still significant problems in international consistency of national accounts estimates, based on factors such as differences in the treatment of output in services sectors, differences in methods used to correct output measures for price changes (in particular, the use of different weighting systems to obtain deflators) and differences in the degree of coverage of informal economic activities.</p><p>Data on employment used in the denominator of this indicator refer, as much as possible, to the average number of persons with one or more paid jobs during the year. That is, the reliability of the employment data is also dependent on the degree of coverage of informal activities by the statistical source used.</p>","QUALITY_MGMNT":"<p>N/A</p>","QUALITY_ASSURE":"<p>N/A</p>","QUALITY_ASSMNT":"<p>N/A</p>","OTHER_DOC":"<ol><li><a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","ORGANISATION_UNIT":"<p>Department of Social Statistics</p>","META_LAST_UPDATE":"<p>1 May 2021</p>","INST_MANDATE":"<p>Base on the statistical law and the National Strategy for sustainable Development of Statistical System 2016-2020 and vision for 2030, Ministry of Planning and Investment (MPI) throughout the  Lao  Statistics  Bureau  in  cooperate with  Ministry  of  Labor  and  Welfare  has  conducted  the Lao  Labor  Force  Survey  in  2017.</p>","IMPUTATION":"<p>N/A</p>","FREQ_COLL":"<p>2021</p>","DOC_METHOD":"<p>N/A</p>","DATA_VALIDATION":"<p>N/A</p>","DATA_SOURCE":"<p>Lao Statistics Bureau</p>","DATA_COMP":"<p>Real GDP per employed person=  (GDP at constant prices )/(Total employment)</p><p>The numerator and denominator of the equation above should refer to the same reference period, for example, the same calendar year.</p><p>If we call the real GDP per employed person “LabProd”, then the annual growth rate of real GDP per employed person is calculated as follows:</p><p>Annual growth rate of real GDP per employed person=  ((LabProd in year n) –(LabProd in year n-1))/((LabProd in year n-1))  ×100</p>","COVERAGE":"<p>The Labor Force Survey have been conducted at five-year intervals since 2010</p><p>No disaggregation required for this indicator.</p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","CONTACT_ORGANISATION":"<p>Lao Statistics Bureau</p>","CONTACT_NAME":"<p>Mr.Vilaysook SISOULATH</p>","CONTACT_MAIL":"<p>N/A</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_EMAIL":"<p><a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","COMPILING_ORG":"<p>Lao Statistics Bureau</p>","COMPARABILITY":"<p>N/A</p>","COLL_METHOD":"<p>Need description for administrative data from Lao Statistics Bureau</p><p>The Labor Force Survey that was implemented in Lao People’s Democratic Republic in 2017 (LFS 2017) adopts the new concept of work, employment and labor underutilization that was adopted by the19th International Conference of Labor Statisticians (ICLS) in 2013.</p><h2><strong>Sampling</strong></h2><p>Sampling Procedure</p><p>The 2015 Census of Population and Housing was applied for sampling frame for LFS 2017. Base on the Census, Lao PDR has a total population of 6,479,982 distributed into 1,197,926 households . The province of Savannakhet has the most population but Vientiane Capital has the most households. Population in Xaysomboun is lowest at 85,168, the province also has the lowest number of households at 14,316.<br/><br/>Two stage sampling is proposed, with selection of villages in </p><ul><li>the first stage and selection of households in the second stage. In the provincial domains, villages were selected using PPS (no need for stratification since there are fewer villages within each province). </li><li>Second stage sampling comprise of systematic selection of 20 households from the updated list of households from the 2015 Census. Provincial Domains target 10,800 sample households at 3% and 6% margin of errors. </li></ul><p><strong>Data Collection: </strong>Start: 2017, End: 2017</p><p><strong>Data collection Mode: </strong>Face-to-Face</p>","CLASS_SYSTEM":"<p>N/A</p>","ADJUSTMENT":"<p>N/A</p>","indicator":"8.2.1","target_id":"8.2","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-02-01","indicator_name":"Annual growth rate of real GDP per employed person","graph_title":"Annual growth rate of real GDP per employed person"}