{"STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>This indicator conveys the proportion of youth (aged 15-24 years) not in education, employment or training (also known as \"the youth NEET rate\") .</p><p><strong>Concepts:</strong></p><p>For the purposes of this indicator, youth is defined as all persons between the ages of 15 and 24 (inclusive). According to the International Standard Classification of Education (ISCED), education is defined as organized and sustained communication designed to bring about learning. Formal education is defined in ISCED as education that is institutionalized, intentional, and planned through public organizations and recognized private bodies and, in their totality, make up the formal education system of a country.</p><p>Non-formal education, like formal education is defined in ISCED as education that is institutionalized, intentional and planned by an education provider but is considered an addition, alternative and/or a complement to formal education. It may be short in duration and/or low in intensity and it is typically provided in the form of short courses, workshops or seminars. Informal learning is defined in ISCED as forms of learning that are intentional or deliberate, but not institutionalized. It is thus less organized and less structured than either formal or non-formal education. Informal learning may include learning activities that occur in the family, in the work place, in the local community, and in daily life, on a self-directed, family-directed or socially-directed basis. For the purposes of this indicator, persons will be considered in education if they are in formal or non-formal education, as described above, but excluding informal learning.</p><p>Employment is defined as all persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit. </p><p>For the purpose of this indicator, persons are considered to be in training if they are in a non-academic learning activity through which they acquire specific skills intended for vocational or technical jobs.</p><p>Vocational training prepares trainees for jobs that are based on manual or practical activities, and for skilled operative jobs, both blue and white collar related to a specific trade, occupation or vocation. Technical training on the other hand imparts learning that can be applied in intermediate-level jobs, in particular those of technicians and middle managers.</p>","SOURCE_TYPE":"<p>The Labor Force Survey 2017</p>","SDG_TARGET":"<p>8.6 By 2020, substantially reduce the proportion of youth not in employment, education or training.</p>","SDG_SERIES_DESCR":"<p>SL_TLF_NEET</p>","SDG_RELATED_INDICATORS":"<p>N/A</p>","SDG_INDICATOR":"<p>8.6.1 Percentage of youth (aged 15-24) not in education, employment or training</p>","SDG_GOAL":"<p>SDG 8: Decent Work and Economic Growth: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>","SDG_CUSTODIAN_AGENCIES":"<p>ILO</p>","REL_CAL_POLICY":"<p>2023</p>","REG_AGG":"<p>N/A</p>","REC_USE_LIM":"<p>The calculation of this indicator requires to have reliable information on both the labour market status and the participation in education or training of young persons. The quality of such information is heavily dependent on the questionnaire design, the sample size and design and the accuracy of respondents' answers. </p><p>In terms of the analysis of the indicator, in order to avoid misinterpreting it, it is important to bear in mind that it is composed of two different sub-groups (unemployed youth not in education or training and youth outside the labour force not in education or training). The prevalence and composition of each sub-group would have policy implications, and thus should also be considered when analysing the NEET rate.</p>","RATIONALE":"<p>The share of youth not in employment, education or training (youth NEET rate) provides a measure of youth who are outside the educational system, not in training and not in employment, and thus serves as a broader measure of potential youth labour market entrants than youth unemployment. It includes discouraged worker youth as well as those who are outside the labour force due to disability or engagement in household chores, among other reasons. Youth NEET is also a better measure of the current universe of potential youth labour market entrants as compared with the youth inactivity rate, as the latter includes those youth who are outside the labour force and are in education, and thus are furthering their skills and qualifications.</p>","QUALITY_MGMNT":"<p>N/A</p>","QUALITY_ASSURE":"<p>N/A</p>","QUALITY_ASSMNT":"<p>N/A</p>","OTHER_DOC":"<ol><li><a href=\"file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf\">file:///C:/Users/BK/AppData/Local/Temp/5.Lao%20PDR%20Labor%20force%20Survey%202017.pdf</a></li><li>https://unstats.un.org/sdgs/metadata/</li></ol>","ORGANISATION_UNIT":"<p>Department of Social Statistics</p>","META_LAST_UPDATE":"<p>1 May 2021</p>","INST_MANDATE":"<p>Base on the statistical law and the National Strategy for sustainable Development of Statistical System 2016-2020 and vision for 2030, Ministry of Planning and Investment (MPI) throughout the  Lao  Statistics  Bureau  in  cooperate with  Ministry  of  Labor  and  Welfare  has  conducted  the Lao  Labor  Force  Survey  in  2017.</p>","IMPUTATION":"<p>N/A</p>","FREQ_COLL":"<p>2022</p>","DOC_METHOD":"<p>N/A</p>","DATA_VALIDATION":"<p>N/A</p>","DATA_SOURCE":"<p>Lao Statistics Bureau</p>","DATA_COMP":"<p>Youth NEET  rate=  ( Youth –(Youth in employment+ Youth not in employment but in education or training))/Youth  ×100</p><p>It is important to note here that youth simultaneously in employment and education or training should not be double counted when subtracted from the total number of youth. The formula can also be expressed as:</p><p>Youth NEET  rate=  ((Unemployed youth + Youth outside the labour force) – (Unemployed youth in education or training+Youth outside the labour force in education or training) )/Youth  ×100</p>","COVERAGE":"<p>The Labor Force Survey have been conducted at five-year intervals since 2010</p><p>Disaggregated by Location (U/R), sex and age group.</p>","CONTACT_PHONE":"<p>+856 20 55 795 043</p><p>+856 21 214 740</p>","CONTACT_ORGANISATION":"<p>Lao Statistics Bureau</p>","CONTACT_NAME":"<p>Mr.Vilaysook SISOULATH</p>","CONTACT_MAIL":"<p>N/A</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_EMAIL":"<p><a href=\"mailto:vilaysooks@gmail.com\">vilaysooks@gmail.com</a></p><p><a href=\"mailto:lstats@lsb.gov.la\">lstats@lsb.gov.la</a></p><p>https://www.lsb.gov.la</p>","COMPILING_ORG":"<p>Lao Statistics Bureau</p>","COMPARABILITY":"<p>N/A</p>","COLL_METHOD":"<p>The Labor Force Survey that was implemented in Lao People’s Democratic Republic in 2017 (LFS 2017) adopts the new concept of work, employment and labor underutilization that was adopted by the19th International Conference of Labor Statisticians (ICLS) in 2013.</p><h2><strong>Sampling</strong></h2><p>Sampling Procedure</p><p>The 2015 Census of Population and Housing was applied for sampling frame for LFS 2017. Base on the Census, Lao PDR has a total population of 6,479,982 distributed into 1,197,926 households . The province of Savannakhet has the most population but Vientiane Capital has the most households. Population in Xaysomboun is lowest at 85,168, the province also has the lowest number of households at 14,316.<br/><br/>Two stage sampling is proposed, with selection of villages in </p><ul><li>the first stage and selection of households in the second stage. In the provincial domains, villages were selected using PPS (no need for stratification since there are fewer villages within each province). </li><li>Second stage sampling comprise of systematic selection of 20 households from the updated list of households from the 2015 Census. Provincial Domains target 10,800 sample households at 3% and 6% margin of errors. </li></ul><p><strong>Data Collection: </strong>Start: 2017, End: 2017</p><p><strong>Data collection Mode: </strong>Face-to-Face</p>","CLASS_SYSTEM":"<p>N/A</p>","ADJUSTMENT":"<p>N/A</p>","indicator":"8.6.1","target_id":"8.6","sdg_goal":"8","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"08-06-01","indicator_name":"Proportion of youth (aged 15–24 years) not in education, employment or training","graph_title":"Proportion of youth (aged 15–24 years) not in education, employment or training"}